{"pages":[{"title":"03. Tag Rijeka (Kroatien) - Makarska (Kroatien)","text":"Gegen 7:30 sind wir schon im Straßenkaffee direkt bei unserer Unterkunft und genießen Kaffee und Gebäck. Es hat schon 22 Grad und wir knobeln die heutige Etappe aus. Die Küstenstraße ist wunderbar zu fahren. Viele Kurven. Anfangs mehr Verkehr, dann wird es ruhiger. Wir essen gegrillten Tintenfisch mit Kartoffeln und Mangold zu Mittag in einem Restaurant direkt am Meer. Die Temperaturen sind nun ca. 30 Grad. Die Straße zieht sich und die Besiedlung wird dünner. Bei Sibenik gehen wir auf die Autobahn bis Makarska , um nicht zu spät den Tag zu beenden. Wir finden eine Unterkunft mit Blick aufs Meer und genießen den Abend in einem italienischen Restaurant mit Lamm-Kotelett und lokalem Bier. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-03-Rijeka-Makarska-de.html"},{"title":"02. Tag Lahntal (Österreich) - Rijeka (Kroatien)","text":"Basteln Gutes Frühstück, netter Wirt, er gibt uns eine Akku-Flex. Wir müssen die Halterung des Navis modifizieren. Wir schneiden an der Halterung herum und sägen ein Stück heraus um den USB- Stecker einzupassen und mit Dichtungsmasse abzudichten. Großglockner Weiter geht es zum Großglockner bei ca. 19 Grad und zeitweisen Regen. Oben angekommen hat es nur noch um die 8 Grad und schlechte Sicht. Friaul Über den Plöcken-Pass geht es nach Udine in Italien. Die Landschaft Friaul ist grandios. Ein Gewitter holt uns ein auf der Strecke nach Triest. Weltuntergangsstimmung mit Hagel und Starkregen. Wir werden nass und fahren ständig unter der Gewitterwolke. Slowenien Nur ein kurzes Stück geht es durch Slowenien, dann sind wir schon in Kroatien. Rijeka In einer Pause buchen wir mit dem Handy über Booking.com ein Appartement in Rijeka , um dort nicht spät abends suchen zu müssen. Dort angekommen schleppen wir völlig durchnässt das Gepäck in den 3. Stock. Es ist mittlerweile 22:00. Küchen in den Restaurants sind zu. Bleibt uns nur noch McDonalds. Danach sitzen wir noch bei angenehmen Temperaturen im Straßenkaffee und lassen den Tag bei Bier und Sliwowitz revue passieren. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-02-Großglockner-Rijeka-de.html"},{"title":"01. Tag Abfahrt, Stuttgart - Lahntal (Österreich)","text":"Packen Die Vorbereitungen gehen ja schon geraume Zeit und am Ende wird es immer eng. So auch dieses Mal. Tags zuvor hatte ich schon alles in den Packsack verstaut und heute morgen kamen noch ein paar 'Kleinigkeiten' dazu und dann kam das, was kommen musste: Der Packsack geht nicht mehr zu. Also die eine Tasche raus aus dem Packsack und separat auf das Motorrad gespannt. Geht auch aber nun habe ich ein weiteres separates Gepäckstück, was ich eigentlich vermeiden wollte. Alles fertig. Noch ein Bild vom Tachostand gemacht. Auf dem Weg zu Charlie fällt mit auf, dass der rechte Koffer zu stark beladen ist (Montiereisen, Werkzeug etc.) und ich in den Kurven schon etwas Schlagseite habe, da der Schwerpunkt sehr hoch ist. Endlich los Bei Charlie angekommen, trinken wir noch schnell einen Kaffee und machen ein Abfahrtsbild. Das gibt mir gleich einen flashback. Gleiche Stelle, gleiches Motiv, 11 Jahre zurück, Abfahrt zu unserer Tour nach St. Petersburg. Es geht über Landstraßen nach Bayern und wir machen Rast in Dillingen . Navi macht Probleme Über Landstraßen geht es weiter und sehr bald legen wir eine Pause ein, da das Navi von Charly nicht auflädt. Wir machen uns an die Elektrik ran und finden heraus, dass der Ladestrom bei ihm 12V und bei meinem Gerät 5V beträgt. Da bei ihm ein neues Gerät mit altem Kabelsatz verbaut wurde, ist scheinbar der Spannungswandler auf der Strecke geblieben, der die Bordspannung von 12V auf 5V reduziert. Wir laden mit externer Batterie und USB-Kabel auf und es kann weitergehen, wobei das nur die vorübergehende Lösung ist. Bei Augsburg fahren wir auf die Autobahn und machen Strecke bis nach Lahntal zum Gasthof Hammerschmidt in der Nähe von Zell am See. Für dort haben wir über Booking.com eine Bleibe gebucht. Da schon alles zu hat und der Gasthof etwas abgelegen ist, machen wir Vesper auf dem Zimmer mit Bier und Zweigelt. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-01-abfahrt-de.html"},{"title":"Vorbereitungen am Motorrad","text":"Vorbereitungen am Motorrad Da schon länger außer Wechsel des Motorenöls nichts mehr an der Maschine gemacht worden war, waren einige Stunden notwendig, alles wieder in Ordnung zu bringen und sich wieder mit der Technik vertraut zu machen. Dass man zum Ausbauen der Batterie das Hinterrad und den Stoßdämpfer ausbauen muss, hatte ich zwar nicht mehr auf dem 'Schirm', aber nach guten 6 Jahren ist eine neue Batterie sicher kein Luxus. Da, um an die Getriebeölablassschraube heranzukommen auch die Abgasanlage demontiert werden musste, war das auch kein großer Mehraufwand mehr. Wenigstens hat man somit nach langer Zeit die Schrauben mal wieder gelöst und bleibt künftig vor Überraschungen verschont. Immer das Positive an der Sache sehen. Es wurden die Öle von Motor (mit Filterwechsel), Getriebe, Kardan und Hinterachsgetriebe gewechselt und dabei gleich notiert, welche Werkzeuge (Schlüsselweiten der Ring- und Gabelschlüssel) verwendet wurden. Damit soll sichergestellt werden, dass auch tatsächlich die Werkzeuge mitgenommen werden, die man braucht. So dunkel hatte ich noch in Erinnerung, dass man für den Ölfilterwechsel, das Motorlager lösen musste, um den Motor abzusenken, sonst kommt man nicht an die Innensechskanschrauben vom Ölfilterdeckel. Ventile einstellen (Einlass 0,1mm, Auslass 0,15mm hatte sich gelohnt, da diese wirklich nicht mehr gestimmt hatten. Es war tatsächlich ein deja-vu, da ich das sicher die letzten 5 Jahre nicht mehr gemacht hatte. Flash-back die alten Schrauberzeiten werden wieder präsent. Na ja, das Alter fordert seinen Tribut. Früher bin ich auf dem Boden herumgekrabbelt und heute hat man Hebebühne, Hocker mit Rollen und Montagehandschuhe (hi hi). . Auch das Vergasereinstellen war schon längere Jahre nicht mehr gemacht worden und ein Blick in das Werkstatthandbuch hatte mich gleich wieder auf die Spur gebracht. Wenn dann nach getaner Arbeit beide Zylinder wieder schön synchron das Gas annehmen ist das gleich ein erhebendes Gefühl. Die erste Probefahrt brachte dann noch einige kleine Mängel zutage, die es noch zu beheben gilt. Seitenständer muss verlängert werden, um die Maschine bei Beladung nicht zu schräg abstellen zu müssen. Gepäckträger muss noch modifiziert werden, dass die Gepäckrolle gut befestigt werden kann. Lenkkopflager hat Spiel und muss nachjustiert werden. Alle Züge schmieren. Elektrik unter dem Tank gut mit Kabelbinder befestigen und sicherstellen, dass sich die Steckverbindungen nicht lösen. Kommentare können per emil gesendet werden","tags":"deutsch","url":"/vorbereitung-am-motorrad-de.html"}]}