{"pages":[{"title":"25. Tag Shiraz (Iran) - Yazd (Iran)","text":"Wir packen die Motorräder und verabschieden uns vom Hotelpersonal der Rezeption, die uns wirklich engagiert geholfen haben, 2 Hosen wieder flott zu bekommen die eingerissen waren. Shiraz war unser südlichster Punkt unserer Reise. Ab jetzt geht es wieder in den Norden und weiter in den Osten. Aus der Stadt herauszufinden, geht flott und wir steuern die Autobahn Richtung Isfahan an, um später in den Osten Richtung Kerman abzubiegen. Wir haben uns beim Frühstück noch kurz überlegt, einen Abstecher in die Wüste Lut zu machen, der einer der heißeste Orte der Welt mit über 70 Grad Celsius sein soll, dass selbst Bakterien die Temperatur nicht überleben. Der Gedanke wird aber schnell verworfen, da zu riskant, dies jetzt mit den Motorrädern zu machen. Das ist jetzt der falsche Zeitpunkt. Maya schickt noch eine Nachricht mit Hotelempfehlungen in Yazd, die wir gleich in das Navi eingeben. Wenn Anfangs noch Tomaten und Reis angebaut wurde, so wird die Landschaft nun stets karger und wechselt schließlich über zur Wüste. Der Verkehr wird dünner, da wir die Magistrale verlassen haben. ‚Endlose Weite, wir schreiben das Jahr..‘ fällt mir aus Raumschiff Enterprise wieder ein, während wir über das gleißende Asphaltband schnurren. Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Durch die Höhenunterschiede während der Fahrt gehen die Ohren zu, so dass die Windgeräusche in den Hintergrund treten und man den Motor des Boxers besser hören kann und die Geräusche des Ventiltriebs in Stereo erlebt werden. Easy Rider Feeling pur. Oft überholen wir alte Mercedes Hauben-LKWs 1926er, die schwerbeladen und schwarze Dieselwolken ausspuckend sich Steigungen emporarbeiten. Wenn beim Überholvorgang auf gleicher Höhe dann plötzlich ein Arm mit Daumen nach oben aus dem Fahrerfenster gestreckt wird und das Horn ertönt, dann gibt das selbst bei 35 Grad Hitze Gänsehaut und man weiß, warum man das Ganze hier macht und nicht daheim auf dem Sofa hockt. Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Nach Yazd Öfters wird an truck Stops Halt gemacht. Eine Kleinigkeit gegessen und Tee getrunken. Nach Yazd Nach Yazd Wir erreichen Yazd nach etwa 500km und finden nach kurzer Zeit das Hotel ‚Friendly Hotel‘, das sich in der Altstadt befindet und einen Innenhof mit Brunnen hat. Die Zimmer sind einfach und sauber, haben AC, Dusche und auch europäisches WC und kostet 20,- EUR die Nacht. 'Friendly Hotel' Wir bekommen zum Empfang Tee und Melone gereicht und fühlen uns gleich wohl, nachdem wir die Motorräder auch noch durch den Hauseingang gewuchtet haben. 'Friendly Hotel' Gegen 21:00 finden wir ein roof-top Restaurant, wo wir einen Eintopf essen und das Abschwellen der Hitze genießen. Interessanterweise ist hier ein Röhrensystem über Kopfhöhe installiert, aus dem durch feine Düsen in regelmäßigen Abständen Wasser zerstäubt ausgeblasen wird und man quasi kurz in einen Wassernebel gehüllt wird. Die damit verbundene Verdunstungskälte wirkt sehr erfrischend, ja schon kühl (für Leute mit weniger Haaren auf dem Kopf :-) Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-25-Shiraz-Yazd-de.html"},{"title":"24. Tag Shiraz (Iran), Persepolis","text":"Wir stehen früh auf und sind um 7:00 startklar vor dem Hotel. Das Taxi ist schon da und unser tourguide ist Maryam eine junge Dame, die Touristikmanagement und englische Literatur studiert hat und gemeinsam mit ihrem Mann ein tourguide Unternehmen betreibt. Im Verlauf der 1-stündigen Fahrt nach Persepolis erfahren wir auch, dass sie die Zulassung zur Doktorandin an der Uni erhalten hat. Mit dem Taxi nach Persepolis Mit dem Taxi nach Persepolis Mit dem Taxi nach Persepolis Mit dem Taxi nach Persepolis Mit dem Taxi nach Persepolis Mit dem Taxi nach Persepolis Wir erfahren viel über Persepolis (Stadt der Perser) und Dareios, der es 520 v. Chr. gegründet hat. Auch von Xerxes seinem Nachfolger und Alexander dem Großen der es zerstört hat und den verschiedenen Palästen. Zudem, dass es schon damals Inschriften in 3 verschieden Sprachen und Schriften gab und dass es zum UNESCO-Welterbe gehört und im Vergleich zu früher kaum noch besucht wird, da der Tourismus im Iran, bedingt durch die politische Situation, am Boden ist. Wir erfahren auch, dass die großen Steine der Mauern mit Metallklammern zusammengehalten werden und nicht mit Mörtel. Auch dass die Stufen der großen Treppe 10cm hoch sind. Nicht dass die Pferde hochreiten können, sondern um zu verhindern, dass man früher auf die langen Gewänder trat beim Benutzen der Treppe. Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Persepolis Interessanterweise erfahren wir, dass der Shiraz-Wein durchaus auch in Shiraz gekeltert wird, allerdings nicht offiziell sondern im Verborgenen. Wir haben sehr interessante Gespräche, erfahren viel über Land und Leute, sind sehr beeindruckt und die Zeit vergeht wie im Flug. Wir merken es erst mit der zunehmenden Hitze. Zurück zum Hotel widmen wir uns wieder dem Schreiben, Lesen und Teetrinken mit Pianospiel im Hintergrund und ich gönne mir noch einen Besuch beim Barbier. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-24-Persepolis-de.html"},{"title":"23. Tag Shiraz (Iran)","text":"Nach einem kurzen Frühstück starten wir mit dem Taxi vor der großen Hitze zu unseren Besichtigungspunkten, die wir uns ausgeguckt haben. Es ist einfach bequem, im klimaanlagengekühlten Taxi zu sitzen und im Strom mitzuschwimmen und dabei Zeit zu haben, das Treiben auf den Straßen zu beobachten. Mit dem Taxi durch Shiraz Mit dem Taxi durch Shiraz Mit dem Taxi durch Shiraz Mit dem Taxi durch Shiraz Mit dem Taxi durch Shiraz Wir starten mit der Nasir-al-Molk Moschee auch die Pinke Moschee genannt. Durch die gefärbten Fenstergläser wird bei Sonneneintritt der Betraum in eine Vielzahl von Farben geflutet. Nasir-al-Molk Moschee Nasir-al-Molk Moschee Nasir-al-Molk Moschee Nasir-al-Molk Moschee Nasir-al-Molk Moschee Sehenswert sind auch die Muqarnas , ein 'Stalaktitengewölbe' das in der islamischen Architektur für den Übergang zwischen einer viereckigen Basis und einer Kuppel verwendet wird. Nasir-al-Molk Moschee Zu religiösen Fragen gibt ein sehr freundlicher Geistlicher Antworten auf Fragen zum Islam. Nasir-al-Molk Moschee Anschließend fahren wir zur Zitatelle von Karim Khan , der seiner Zeit Shiraz zur Hauptstadt erklärte. Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Karim Khan Zitadelle Die angeschlossene Werkstatt von Kunsthandwerkern zeigt uns eindrucksvoll, welche Arbeitsschritte und Handfertigkeit nötig sind, um kunstvolle Schmuckschatullen mit Miniaturen herzustellen. Kunsthandwerk in Karim Khan Zitadelle Kunsthandwerk in Karim Khan Zitadelle Der botanische Garten Eram auch Paradiesgarten genannt, offenbart sich uns leider nicht so paradiesisch, da die Jahreszeit jetzt genutzt wird, Renovierungsarbeiten durchzuführen und alle Bäche trocken sind. Es lässt aber erahnen, in welcher Pracht er sich zur Blütezeit zeigt. Botanischer Garten Eram Botanischer Garten Eram Botanischer Garten Eram Wir fahren zurück zum Hotel, da die Hitze einsetzt und genießen es, in der Lobby Pianospiel zu hören, während wir Tee trinken und an unseren Aufzeichnungen arbeiten. Wie zu erfahren ist, hat der Musiker Klavier und weitere Instrumente studiert und hat ein breites Repertoire, das er zu unserer Freude zum Besten gibt. Als die Hitze nachlässt und das Licht zum Fotografieren besser wird fahren wir mit dem Taxi zum Grabmahl von Hafez dem berühmten persischen Dichter. Das Mausoleum ist sehr schön und sehr belebt, da es ein beliebter Treffpunkt zu sein scheint. Auch wird gerade eine religiöse Veranstaltung mit Gesängen abgehalten. Sehr entspannt, viele haben sich sehr fein gemacht und es wird viel fotografiert. Hafez Mausoleum Hafez Mausoleum Hafez Mausoleum Hafez Mausoleum Hafez Mausoleum Hafez Mausoleum Hafez Mausoleum Hafez Mausoleum Wir haben ein Angebot bekommen, morgen ca. 60km mit dem Taxi nach Persepolis , einer Haupstadt des antiken Perserreichs zu fahren und dabei wird auch ein Reiseführer sein, der uns die Anlage erläutern wird. Schnell machen wir den Preis und die Verabredung per WhatsApp klar und sind auf morgen gespannt. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-23-Shiraz-de.html"},{"title":"22. Tag Isfahan (Iran) - Shiraz (Iran)","text":"Der Verkehr heute morgen in Isfahan ist richtig langweilig. Keine Adrenalinschübe. Entweder sind wir schon so abgebrüht oder es ist hier wirklich anders. Wir entschließen uns eine etwas westlicher gelegene Route zu nehmen, da diese höher gelegen scheint. Über Semirom und Pataveh liegen so ca. 500km vor uns nach Shiraz. Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Bei Tankstops werden wir gleich belagert, nach woher und wohin gefragt und abgelichtet, was auf Dauer sehr anstrengend ist. Doch sind die Leute alle sehr höflich und natürlich beantworten wir auch gern alle Fragen. Touristen im Iran sind wohl eher selten heutzutage und zwei auf dem Motorrad allemal. Tankstop Tatsächlich, die Straße steigt kontinuierlich an bis wir 2.700m erreicht haben und wir bleiben für geraume Zeit auf einem Niveau um die 2.200m-2.500m wo auch Ackerbau betrieben wird und Walnussbäume angepflanzt sind. Im Vergleich, die Baumgrenze in den deutschen Alpen liegt bei 1.800m. Die Landschaft ist grandios. 1000m Höhenunterschied machen nahezu 10 Grad Celsius aus. Wir bewegen uns also zwischen 30 und 40 Grad. Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Das Fahren macht riesig Spaß und wir machen öfters Rast, um uns zu erholen. Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Unterwegs nach Shiraz Shiraz erreichen wir gegen 18:30. Wir halten an, um uns zu orientieren und um die Koordinaten bzw. die Adresse des Hotels in das Navi einzugeben als ein Wagen hält und ein älterer Herr uns auf deutsch anspricht. Wir erfahren, dass er in Deutschland gelebt hat und nach einem kurzen Plausch leitet er uns durch das Verkehrschaos bis zu unserem Hotel 'Shiraz Homa', wo wir ein Zimmer im 8. Stock mit herrlichem Blick bekommen. Unterwegs hatten wir mehrere Verkaufsstände mit Trauben gesehen. Unsere Frage, ob denn zum abendlichen Dinner im Restaurant auch Shiraz Wein gereicht wird, wird leider negativ beschieden. Na ja, dann eben kein Shiraz in Shiraz. Trotzdem ist Shiraz definitiv eine Reise wert. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-22-Isfahan-Shiraz-de.html"},{"title":"21. Tag Isfahan (Iran)","text":"Herrlicher, heller Frühstückssaal mit kunstvoll gestalteten Wänden und endlosem Frühstücksbuffet mit allen erdenklichen Köstlichkeiten. Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Hotel Abbasi Wir fahren mit dem Taxi gegen 9:00 zum Naghsh e Jahan Square , ein riesiger Platz mit Wasserspielen und eingerahmt von Ladengeschäften und Moscheen. Naghsh e Jahan Square Naghsh e Jahan Square Naghsh e Jahan Square Naghsh e Jahan Square Naghsh e Jahan Square Wir besuchen die Abbasi Great Mosque (Imam Moschee), die 450 Jahre alt ist. An zentraler Stelle gibt es im Dom ein 7-faches Echo. Die schadhaften Mosaike und Fliesen werden anhand einer Form die einem Segment der Kuppel (Schablone) entspricht nachgebildet. So wird sichergestellt, dass der passende Radius für die zu fertigenden Fliesen eingehalten wird. Für die Neuerstellung der Fliesen und Mosaike wird eine Zeit von 8 Jahren veranschlagt. Abbasi Great Mosque (Imam Moschee) Abbasi Great Mosque (Imam Moschee) Abbasi Great Mosque (Imam Moschee) Abbasi Great Mosque (Imam Moschee) Der junge Mann, der uns das alles erklärt erzählt uns auch, dass die Jugend Treffen in der Wüste anhalten und nach westlichem Vorbild Raverpartys machen mit Generatoren zur Stromversorgung, Lasershows, Zeltstadt etc. für eine Nacht, dann ist der Spuk wieder vorbei. Auch hier gibt es eine Subkultur. Wir lassen die Architektur und Größe bei einem Tee auf und wirken. Naghsh e Jahan Square und Basar Naghsh e Jahan Square und Basar Naghsh e Jahan Square und Basar Naghsh e Jahan Square und Basar Naghsh e Jahan Square und Basar Naghsh e Jahan Square und Basar Naghsh e Jahan Square und Basar Gegen 11:00 erwacht der ganze Betrieb und die Ladengeschäfte öffnen und erwarten die Touristen. Die Hitze zieht an und wir verziehen uns ins klimatisierte Hotel. Hier gibt es ein prachtvoll eingerichtetes Teehaus, in dem man bei orientalischen Klängen und dem Wassergeplätscher der Springbrunnen schön relaxen, lesen und schreiben kann. Teehaus Teehaus Teehaus Teehaus Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-21-Isfahan-de.html"},{"title":"20. Tag Teheran (Iran) - Isfahan (Iran)","text":"Wir wissen, dass es heute eine harte Etappe werden wird, denn die Temperaturen werden nicht weniger. Wir ziehen gegen 9:30 los und surfen durch den Verkehrswahnsinn bis zur Autobahn Richtung Ghom . Wir versäumen die richtige Spur um das Entgelt zu entrichten und fahren durch. Zeichen auf der Straße zeigen, dass keine Motorräder auf der Autobahn erlaubt sind. Wir interpretieren, dass dies nur für die hiesigen gilt und fahren weiter. An der nächsten Zahlstelle werden wir gefragt, woher wir kommen. Mit der Antwort ‚Germany, Allemania‘ erhalten wir ein ‚Welcome to Iran' mit einem Grinsen und ein ‚Go' mit entsprechender Handbewegung. 'So könnte es gerade weitergehen‘, denkt man als Schwabe und tatsächlich ging es so weiter. Die nächsten 400km lang wiederholte sich die Prozedur bis nach Isfahan. Die Landschaft wird wüst und ist dünn besiedelt. Wir mussten 3 mal stoppen und Wasser aufnehmen, da die Temperaturen immer bei 40+ waren. Rast Wir treffen unerwartet früh in Isfahan ein und suchen das Hotel Abbasi auf, das ursprünglich eine Karawanserei war und durch seine Geschichte und kunstvolle Architektur besticht. Die durchgehend wunderbar 3-spurig ausgebaute Autobahn hat uns einen Zeitvorteil gebracht. Wir erholen uns in der Lounge bei Wasser und Tee und essen zu Abend im Innenhof, der als Restaurant und Garten mit Brunnen und Wasserbecken gestaltet ist und den Aufenthalt sehr angenehm macht. Temperaturen im Iran Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-20-Teheran-Isfahan-de.html"},{"title":"19. Tag Teheran (Iran)","text":"Ich checke das Internet und stelle fest, dass verschiedene Seiten gesperrt sind wie Spiegel online, Facebook, PayPal, DataQuest etc. Das Frühstücks Buffet ist prima und reichhaltig und man kann die Eier in allen Varianten bestellen. Es gibt eine spezielle Brotart ( Sangak ) die in einem Steinofen gebacken wird, in dem wie kleine Kiesel sind. Beim Herausnehmen sind dann mitunter noch Steine am Brot, die dann abgestreift werden müssen. Einfach köstlich das Brot. Frühstück Frühstück Ich kontaktiere Shahla, eine Freundin von Julie und wir verabreden uns für heute Abend. Wir nehmen ein Taxi zum Golestan Palast und genießen in vollen Zügen, uns nicht durch den Verkehrswahnsinn quälen zu müssen. Beim Palast gibt es Hintergrundmusik ‚Nights in white satin‘ mit orientalischen Instrumenten. Nicht schlecht. Die Exponate sind sehr interessant und glücklicher Weise sind die meisten Räume mit Klimaanlage versehen. Bei 38 Grad ist das sehr hilfreich. Wir treffen auf eine Schulklasse von der Highschool und die haben ein Englischprojekt. Soll heißen, sie interviewen die Touristen, die sie treffen. Die löchern uns und wir erzählen von unserer bisherigen Reise und unseren Motorrädern und dass wir die Leute im Iran alle ganz toll finden, weil sie uns bislang alle sehr freundlich gegenübergetreten sind. Am Ende sind wir die Helden und es gibt ‚tausend' Selfies mit uns. Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Golestan Palast Der Bazar von Teheran , der wohl zu einem der größten überdachten Bazars überhaupt gezählt wird, ist nicht weit vom Palast entfernt und so gehen wir zu Fuß hin, wobei jedes Stückchen Schatten dorthin ausgenutzt wird. Es gibt Heerscharen von Lastenträgern, die kleine Wägelchen ziehen und Waren in den Bazar transportieren. Im Bazar gibt es alles von Reisverschlussersatzteilen bis hin zu Teppichen, Schuhe und natürlich Unmengen von Goldschmuck der nach Gewicht und minutenaktuellem Goldpreis verkauft wird. Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Basar in Teheran Wir suchen ein bekanntes und gutes Restaurant und können es schließlich nur mit Hilfe eines Lotsen in den verwinkelten Gassen und Gängen finden. Eine lange Menschenreihe wartet auf Einlass. Als wir schließlich drankommen, hilft uns ein Bediensteter bei der Auswahl aus dem Menu, weil leider nur in Farsi geschrieben. Wir nehmen Platz und kurz darauf wird serviert. Ausgesprochen köstlich und jetzt wird uns auch klar, warum der Andrang so groß ist. Kellerrestaurant mit Andrang Kellerrestaurant mit Andrang Kellerrestaurant mit Andrang Nach getaner Mahlzeit kommt das 'Suppenkoma' und wir lassen uns per Taxi, wieder ein Erlebnis, das einen nicht einschlafen lässt, zum Hotel Ferdowsi fahren, wo wir uns dankend von der Klimaanlage herunterkühlen lassen. Gegen 17:30 kommen Shahla und Mohammed. Wir trinken Tee, erfahren viel über das Leben hier und machen zuletzt noch eine Runde um den ‚Block', wo wir einige Infos über die Museen und Gebäude erfahren und die eine und andere Köstlichkeit von den Straßenbuden probieren. Wieder im Hotel angekommen, stellen wir unsere Routenplanung für den Iran fertig. Rundgang um den Block Rundgang um den Block Rundgang um den Block Rundgang um den Block Rundgang um den Block Rundgang um den Block Rundgang um den Block Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-19-Teheran-de.html"},{"title":"18. Tag Zanjan (Iran) - Teheran (Iran)","text":"Abends Ankunft in Teheran Blick aus dem Hotelfenster in Zanjan Am Morgen die Lenkerplatte nochmals nachgezogen und mit RapidFuse gesichert. Wir suchen eine Strecke abseits der Autobahn. Die Straße ist kerzengerade und macht wenig Spaß. Die Landschaft ist öde und die Temperaturen ziehen an. Wir müssen häufiger Pausen machen, denn bei 35+ gibt es keine Fahrtwindkühlung mehr und man wird müde unter dem Helm, wenn der Wasserhaushalt nicht mehr stimmt. Die Luftfeuchtigkeit ist so gering, dass man keine Schweiß mehr fühlt. Bei jeder Pause trinken wir mindestens einen halben Liter Wasser, manchmal auch einen ganzen Liter und Tee dazu. Die Prozedur wiederholt sich. Unterwegs nach Teheran Unterwegs nach Teheran Fußgängerübergang Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Die Leute fragen woher wir kommen, was die Motorräder kosten (die sind über 35 Jahre alt) und ob sie ein Foto mit den Motorrädern machen können. Ganz Eifrige versuchen dann auch auf die Maschine zu klettern. So geschehen heute als wir uns kurz wegdrehen um Wasser zu kaufen, klettert einer auf meine Maschine, Seitenständer klappt ein, er kann sie nicht halten, weil der Schwerpunkt ziemlich weit oben wegen dem großen Tank ist, Maschine kippt um und landet auf dem Sturzbügel. Gemeinsam stellen wir die Maschine wieder auf. Nix passiert, aber dem Kletterer wird von mir ein Platzverweis ausgesprochen und er war nicht mehr gesehen. Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Unterwegs nach Teheran Alter Mack truck aus alten Zeiten, links im Hintergrund Foto mit Maschine ist ganz wichtig Unterwegs nach Teheran Unterwegs nach Teheran Teheran kommt näher und obwohl es auf 1.200m Höhe liegt, beträgt die offizielle Temperatur heute 40 Grad. Auf meinem Thermometer auf dem Motorrad und auf der heißen Straße und im Stau in der Stadt klettert es auf 45 Grad. Mit ca. 15 Mio Einwohner entspricht Teheran etwa der geschätzten Population von Istanbul. Der Fahrstil ist jedoch grundverschieden. Während in Istanbul etwas Aggression und Rücksichtslosigkeit im Verkehr maßgebend ist, ist Teheran ganz anders. Hier sind Akrobaten und Künstler unterwegs und wenn es nicht so heiß wäre, würde es sogar Spaß machen im flow mitzuschwimmen Wir steuern das Hotel Ferdowsi an, das nahe dem Zentrum liegt und fliehen in das klimatisierte Zimmer um uns abzukühlen. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-18-Zanjan-Teheran-de.html"},{"title":"17. Tag Astara (Aserbaidschan) - Zanjan (Iran)","text":"Frühstück in Astara Aufbruch zur iranischen Grenze Wir suchen gegen 7:30 nach Frühstück und wecken quasi den Restaurantbesitzer. So früh sind sonst nur die Frauen unterwegs die mit großen Reisigbesen die Straße fegen. Wir fahren los und sehen die Grenzgänger auf der Brücke gehen und sehen auch wie die Frauen sich schnell das Kopftuch zurechtmachen bevor sie den iranischen Grenzposten erreichen. Im Iran ist Kopftuch für Frauen obligatorisch. Die Ausreise aus Aserbaidschan geht flott vonstatten. Beim Posten von Iran werden wir gleich von zwei jungen Männern empfangen, die sehr höflich sich unser annehmen und quasi alle Formularitäten erledigen und das im Laufschritt. Wir sehen nur einmal kurz einen Zollbeamten, der in unsere Taschen sehen wollte. Alles sehr höflich und korrekt. Auch den Geldwechsel wickeln wir über die Zwei ab und zuletzt lassen wir uns auch noch iranische Sim-Karten ins Handy einsetzen und aktivieren. Mit dem Grenzübertritt hat sich auch die Zeit um eine weitere halbe Stunde verschoben. Wir haben jetzt 2,5 Std. Unterschied zu Deutschland. Wir fahren los Richtung Pass und Ardabil und finden alsbald eine Tankstelle. Spritpreis umgerechnet 0,21 Eur, da kann man nicht meckern. Der Pass ist fantastisch und auf 1.500m Höhe ist die Temperatur auch angenehm bei ca. 25 Grad. Pass-Straße Pass-Straße Spritpreis 1.000 Real = 0,21 Eur Wir pausieren in einem Restaurant an der Straße und nehmen auf Teppichen Platz und essen einmal wieder Kebab mit Salat. Rast auf Perser Selfie muss sein Mittagessen Selfie mit der Maschine ist für viele einfach obligatorisch Das Straßenbild hat sich gewandelt. Keine Lada und Mercedes mehr, dafür alte Hauben Mercedes LKW und MAN, viel Renault, Peugeot und Hyundai, die allesamt bei Khodro in Lizenz gefertigt werden. Die Landschaft ist abwechslungsreich und das Fahren macht viel Spaß, da die Iraner im Gegensatz zu den Aserbaidschanern sehr defensiv fahren. Wir machen nochmals Halt bei einem Truckstop, trinken Tee und kommen schnell ins Gespräch mit den Leuten. Nach ein paar Gläser Tee und Selfies anderer Leute mit uns später, fahren wir weiter Richtung Zanjan durch Schluchten und über Höhen mit gravierenden Temperaturen. Von 28 Grad bis 38 Grad in den Senken ist alles vorhanden. Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Unterwegs nach Zanjan Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-17-Astara-Zanjan-de.html"},{"title":"16. Tag Baku (Aserbaidschan) - Astara (Aserbaidschan)","text":"Leeres Restaurant morgens um 7:30 Leere Straße morgens um 7:30 Leere Straße morgens um 7:30 Morgens 7:30 hat es schon 28 Grad. Unser Frühstücksrestaurant, das 24 h offen hat und sich gleich neben unserem Hotel befindet, ist leer. Die Stadt schläft noch. Ich fülle nach 5.000 km Laufleistung 0,5 l Öl nach am Motorrad. Gegen 9:30 fahren wir los Richtung Süden auf einer Autobahn, deren Teilstück so neu ist, dass es noch nicht im Navi ist. Die Landschaft wechselt zwischen Steppe und Ackerland. Das Teilstück der neuen Autobahn endet und wir setzen die Fahrt auf der alten Trasse fort. Diese ist eine vielfach ausgebesserte Strasse mit Senken, die durch den Schwerlastverkehr gelitten hat. Wir passieren Dörfer mit emsigen Treiben. Überall werden Melonen, Tomaten etc. am Straßenrand angeboten. Wir halten an einer Raststelle in einem Wäldchen, bestehen aus kleinen Hütten und bekommen hervorragenden Kebab. Der junge Mann, der das Essen bringt erzählt, dass er Physik Lehrer studiert in Baku. Unterwegs nach Astara Unterwegs nach Astara Unterwegs nach Astara Unterwegs nach Astara Unterwegs nach Astara Unterwegs nach Astara Unterwegs nach Astara Rastplatz Rastplatz Die heutige Schwüle mit 35+ Graden und das Essen setzen uns heute so zu, dass wir noch eine kurze Nickerchenpause einlegen müssen bis wir in Astara eintreffen. Astara ist die Grenzstadt zum Iran und wird durch den Grenzfluss Astarachay getrennt. Wir finden das Hotel Sindan und sind die einzigsten Gäste und bekommen das Zimmer für umgerechnet 15,- Eur. Hotel Sindan Die Lenkerplatte am Motorrad hat sich durch die vielen Schlaglöcher wieder etwas gelockert und gibt beim Fahren Geräusche von sich. Das wird schnell mit dem 36er Ringschlüssel behoben, den wir für solche Fälle dabei haben. Die Schraube wird angezogen und zudem mit RapidFuse-Kleber gesichert. Im nebengelegenen Restaurant bekommen wir eine einfache Mahlzeit und das letzte Bier für die nächsten Tage, da im Iran ein Alkoholverbot besteht. Alle Leute sind sehr freundlich und wollen wissen woher wir kommen und was die Maschinen kosten. Viele wollen auch ein Selfie mit uns. Bier Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-16-Baku-Astara-de.html"},{"title":"15. Tag Baku (Aserbaidschan)","text":"Frühstück in Baku Frühstück in Baku Wasserpfeife steht schon bereit Wir frühstücken nebenan im Restaurant und es hat schon 28 Grad. Wir schauen uns die Altstadt an mit dem Palast vom damaligen Herrscher Shirvanshah und genießen das Straßenbild mit Menschen aus verschiedenen Teilen der Welt und das Sprachenwirrwarr aus Russisch, Aserbaidschanisch, was dem Türkisch ähnelt, Englisch, Farsi und Englisch. Bis auf die Damen aus den VAE sind die Leute mehrheitlich westlich gekleidet. Wir streifen durch die Altstadt bei annähernd 40 Grad, trinken Unmengen Wasser und Orangensaft und flüchten schließlich ins Hotelzimmer mit Klimaanlage, um Siesta zu machen. Stadtbummel in Baku Stadtbummel in Baku Stadtbummel in Baku Stadtbummel in Baku Stadtbummel in Baku Stadtbummel in Baku Stadtbummel in Baku Stadtbummel in Baku Nachdem sich die Hitze gelegt hatte brechen wir auf, um Info über die GoPro einzuholen, die nicht so erwartungsgemäß funktioniert. Ich recherchiere aus dem Internet einen Laden ganz in der Nähe und lasse mir von der Rezeption eine Wegbeschreibung geben. Dort angekommen, stellt sich heraus, dass die Firma nicht mehr existiert. Wir suchen Rat in einem World Telekom Laden und tatsächlich, die Leute sind sehr kompetent und profundes Wissen. Der Fehler ist eine zu langsame Micro-SD Karte, die die Fehlfunktionen ausgelöst hatte. Ich erstehe eine neue Karte und schon geht es weiter. Wir bestaunen die moderne Architektur und nochmals die leuchtenden Türme. Viele junge Familien sind unterwegs. Auffallend, im Vergleich zu Deutschland, sind die vielen jungen Leute und Kinder. Die Leute machen alle einen sehr entspannten Eindruck. Kein Wunder, die Stadt ist sehr sauber und gepflegt und die zahlreichen Polizeistreifen vermitteln Sicherheit. Nächtliches Baku Nächtliches Baku Nächtliches Baku Nächtliches Baku Nächtliches Baku Nächtliches Baku Nächtliches Baku Nächtliches Baku Nach einem langen Spaziergang erreichen wir das Hardrock Cafe und gleichen das Flüssigkeitsdefizit aus. Anschließend kehren wir im Taksim ein, einem türkisches Restaurant mit hervorragenden Fleischgerichten und genießen den Rest des Abends. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-15-Baku-de.html"},{"title":"14. Tag Ganja (Aserbaidschan) - Baku (Aserbaidschan)","text":"Morgentliches Schreiben Blick aus dem Hotelfenster Blick aus dem Lift Auf dem Weg zur Autobahn entdecken einen großen und schönen Moscheekomplex in Ganja, Imamzadeh Mausoleum den wir uns zumindest von außen ansehen und gleich in ein Gespräch mit der Polizei kommen. Alle finden es offensichtlich bewundernswert, dass wir mit den Motorrädern unterwegs sind. In Aserbaidschan gibt es offensichtlich kaum Motorräder. Oft werden wir von Autofahrern und Passanten mit thumbs up gegrüsst. Imamzadeh Mausoleum, Ganja Imamzadeh Mausoleum, Ganja Imamzadeh Mausoleum, Ganja Imamzadeh Mausoleum, Ganja Auf der Autobahn kommen gut voran, aber es ist heiß und ermüdent. Nach ca. 200km biegen wir links ab in die Berge auf eine Landstraße, in der Hoffnung etwas an Höhe zu gewinnen und die Umgebungstemperatur zu senken. Auf dem Weg nach Baku Auf dem Weg nach Baku Auf dem Weg nach Baku Nach einen Imbiss in einem kleinen Dorf mit Tanke klettern wir einen Pass bis auf über 800m hoch. Die Landschaft ändert sich und wird steppenartig mit starkem Seitenwind. Wir treffen wieder auf die Autobahn und nehmen diese bis Baku . Heute haben wir die '5.000km gefahren Marke' geknackt. Endlose Versuche werden gestarten, die Fußgängerzone in der Innenstadt zu umgehen und zu unserem Hotel MalakHan zu gelangen. Wir lernen einen Taxifahrer kennen der in Deutschland gelebt hat und uns versichert, auch ein Auge auf die Motorräder zu werfen, da wir sie am Taxistand parken. MalakHan Hotel Das Zimmer ist prima. Wir sind direkt am Boulevard. Nachdem wir uns eingerichtet haben bummeln wir durch die Stadt bis zum Kaspischen Meer. Es geht eine unglaubliche Faszination von den drei Flame Towers aus, die als Bildschirme in der Nacht fungieren und mit unterschiedlichen Farbspielen auf sich aufmerksam machen. Flame Towers Flame Towers Die Stadt ist sehr lebendig und hat viele internationale Besucher, so auch von den Vereinigten Arabischen Emiraten (VAE), die man an den schwarz gekleideten und verschleierten Damen erkennen kann. Auf dem Rückweg zum Hotel nehmen wir noch ein Bier im Hardrock-Cafe. Hard Rock Cafe Baku Erstaunlich, dass selbst zu Mitternacht noch Familien mit Kindern auf dem Boulevard und in den Shopping Malls unterwegs sind. Gegen 1:00 ebbt der Strom der Flanierenden langsam ab und die Geschäfte schließen. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-14-Ganja-Baku-de.html"},{"title":"13. Tag Gori (Georgien) - Ganja (Aserbeidschan)","text":"Wider Erwarten regnet es nicht und nach dem Frühstück begleichen wir die Rechnung (50,- für 2 Personen und 2 Nächte mit Frühstück) und ziehen los. Frühstück im Hinterhof Nicht alles ist triste im Hinterhof Am Ortsausgang tanken wir und der Betreiber erzählt uns, dass er 6 Jahre in Schleswig Holstein gelebt hat. Charlie hat Schwierigkeiten beim Schalten, da der Stift vom Seitenständer bei der Schweissaktion seine Position verändert hat. Eine Werkstatt in der Nähe ist behilflich und flext den Stift zur Hälfte ab. Die Werkstatt wäre ein Leckerbissen für die Experten in Deutschland von der Betriebsgenossenschaft, Arbeitsschutz und Zertifizierungsstelle. (Während ich das schreibe schaue ich rüber zu dem älteren Herrn im Spiegel und sehe ein leises wissendes Lächeln). Ständerreparatur Ständerreparatur Wir brausen los bei mäßigen Temperaturen so bei 25 Grad, die sich zügig auf über 30 Grad erhöhen. Die Autobahn nach Tiflis ist prima. Tiflis ist heiß. Wir sind jetzt auf der Straße bei nahezu 40 Grad und im Stau werden wir in der Stadt ordentlich gegart. Der Verkehr ist nicht ganz so aggressiv wie in Istanbul. Auffallend viele Rechtslenker Fahrzeuge sind zu beobachten. Wir sind froh relativ schnell aus der Stadt heraus zu sein. Wir gewinnen an Höhe, die Landschaft ist mit einem feinen Grün überzogen. Über Tiflis Kurz vor der Grenze zu Aserbaidschan stoppen wir bei einem truck stop, essen Rührei, trinken Wasser und Tee. Tolle Stimmung da, wie im Western und wieder tierisch heiß. Truck stop Wir fahren weiter und kommen nach wenigen Kilometern and die Grenze. Die Abfertigung zieht sich, doch alles läuft korrekt. In Aserbaidschan scheint sich gegenüber Georgien das Zeitrad schneller zu drehen. Viele neue Bauten, Mercedes und Lada dominieren das Straßenbild. Straßen sind gut in Schuss. Wir kaufen in einer kleinen Stadt ein Hähnchen vom Spieß, was uns bei der Hitze so müde werden lässt, dass wir bei einer Tankstelle eine Rast für 1,5 Std. einlegen. Gegen 17:30 fahren wir weiter. Die Hitze hat sich gelegt und wir erreichen Ganja , wo wir das Ramada ansteuern und den Pool ausgiebig genießen nach dieser sehr heißen Etappe heute. Ramada in Ganja Ramada in Ganja Ramada in Ganja Ramada in Ganja Ramada in Ganja Ganja Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-13-Gori-Ganja-de.html"},{"title":"12. Tag Gori (Georgien)","text":"Auch wegen der Zeitumstellung beschließen wir, einen Ruhetag einzulegen. Hotel in Gori Wir besuchen, die nicht weit von Gori entfernte Ausgrabungsstätte Uplistsikhe ein ehemaliges Handelszentrum an der Seidenstraße, das im 6. Jahrhundert v. Chr. gegründet wurde. Auf dem Weg dorthin sehen wir, wie weiterhin an Gasoberleitungen gearbeitet wird. Es wird auch sehr viel Wein angebaut. Wir haben Glück und erreichen den Ort bevor die Busse endlose Scharen mit Touristen aus Tiflis herankarren. Wir klettern auf dem Sandstein herum und bekommen leider keine weiteren Infos, da an Schautafeln mit Erläuterungen gespart wird und auf Audio-Guides verwiesen wird. Wir machen Fotos und trinken Kaffee und Wasser als der Andrang und die Temperaturen zu hoch werden. Mittlerweile stauen sich schon die Busse und die Menschenmassen werden immer mehr. Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Ausgrabungsstätte Uplistsikhe Wir fahren zurück, essen eine Kleinigkeit im l‘Avenue, der Kneipe gleich ums Eck und arbeiten an unseren Aufzeichnungen. Gegen 17:00 gehen wir zum Steinwurf entfernten Stalin Museum . Erstaunlich welchen Personenkult man daraus macht, wenn man bedenkt, was er zu verantworten hat. Sogar der Waggon mit dem er durch Russland gefahren ist steht zur Besichtigung bereit. Stalinmuseum in Gori Stalinmuseum in Gori Stalinmuseum in Gori Stalinmuseum in Gori Stalinmuseum in Gori Stalinmuseum in Gori Es ist furchbar schwül und es scheint sich etwas zusammenzubrauen. Wir schlagen unser office im l‘Avenue auf, wo uns die Bedienung Maria schon kennt und mit der man sich in Englisch gut verständigen kann. Der große Regen bleibt aus und wir arbeiten an unseren Aufzeichnungen, essen gut und gönnen uns ein Fläschchen georgischen Wein. Das Essen und Trinken, das es in hervorragender Qualität gibt, kostet etwa 1/3 dessen wie in Deutschland. Spritpreis etwa 0,85 Eur. l'Avenue in Gori l'Avenue in Gori Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-12-Gori-de.html"},{"title":"Day 11, Rize (Turkey) - Gori (Georgia)","text":"Gori The central location of the hotel means we wake up at 4:00 am from the muezzin calling for prayer. Since the hotel is located between 2 mosques, we get it in stereo. Rize Rize Rize Rize Rize We also activate the Open Street Map (OSM) maps on the Garmin Navis, as the maps included do not contain any other Eastern countries. It works well with small restrictions. Better so, as no Navi. Black Sea Coast Black Sea Coast Black Sea Coast Black Sea Coast Black Sea Coast We drive a short time along the Black Sea coast and reach the border to Georgia. The departure is fast and upon entry into Georgia, we push ourselves a little further, because we are sure again to have 30+ degrees celsius (86+ F) and we pass in our gear. Arriving in Georgia we also crossed another time zone and now have 2 hours difference to Germany. Border Georgia Border Georgia Batumi , which we reach after a few kilometers, seems to be the Las Vegas of Georgia. Advertising for casinos everywhere. One enters with Georgia another world, compared with that of Turkey. No more red flags with crescent moon and star, no more pictures of the president, no more minarets but a lot of junkyards, broken streets and rundown houses. Here the modern influence and relics from the Soviet era seem to meet. New luxury cars here and old military vehicles and old Russian cars there. In Batumi it is noticeable that some sections of the road consist of large slabs, which seem to consist of bituminous concrete slabs with monorail iron. The dangerous thing, is that these plates are partially broken or broken and you drive through holes in which the iron rods stuck out. Fortunately, it's dry and we do not have to drive over it in the wet weather. On the way to Poti, there are gas pipes along the street in the cities, which are mounted at a height of about 3 meters, thus ensuring the supply of gas to households. I had never seen a gas pipe as an overhead line before! We turn off in front of Poti in the east and drive on good roads via Kutaissi, Sestaponi in the mountains direction Chaschuri. The road is very winding, nicely developed and we drive along wooded mountains. After a straight stretch of highway we reach Gori , the destination for today. Finding a place to stay is difficult, as Booking.com does not have anything ready for it here, and also Google and TripAdvisor report a false report. Through questioning passers-byes, we manage to reach a hotel. We are evidently the only guests in the hotel. In the nearby restaurant we still get food and taste the local beer and the local wine. dinner in Gori Comments can be sent by email","tags":"english","url":"/day-11-Rize-Gori.html"},{"title":"11. Tag Rize (Türkei) - Gori (Georgien)","text":"Die zentrale Lage des Hotels bringt mit sich, dass wir um 4:00 vom Muezzin geweckt werden, der zum Gebet ruft. Da sich das Hotel zwischen 2 Moscheen befindet, bekommen wir es in Stereophonie. Rize Rize Rize Rize Rize Wir aktivieren auch die Open Street Map (OSM) Karten auf den Garmin Navis, da die beinhalteten Karten keine weiteren östliche Länder enthalten. Es funktioniert gut mit kleinen Einschränkungen. Besser so, als gar kein Navi. Rast am Schwarzen Meer Rast am Schwarzen Meer Rast am Schwarzen Meer Schwarzmeerküste Schwarzmeerküste Wir fahren kurze Zeit der Schwarzmeerküste entlang und erreichen die Grenze nach Georgien. Die Ausreise geht schnell vonstatten und bei der Einreise nach Georgien drängeln wir uns etwas vor, da wir sicher schon wieder 30+ Grade haben und wir in unserer Motorradkluft vergehen. In Georgien angekommen haben wir auch eine weitere Zeitzone überschritten und haben nun 2 Stunden Differenz zu Deutschland. Grenze Georgien Grenze Georgien Batumi , das wir nach wenigen Kilometern erreichen scheint das Las Vegas von Geogien zu sein. Überall Werbung für Spielcasinos. Ansonsten betritt man mit Georgien eine anderen Welt, verglichen mit der der Türkei. Keine roten Fahnen mehr mit Halbmond und Stern, keine Bilder mehr vom Präsidenten, keine Minarets mehr aber viel Schrottplätze, kaputte Straßen und heruntergekommene Häuser. Hier scheinen sich die Moderne und Relikte aus der Sowjetzeit zu treffen. Neue Luxuskarossen hier und alte Militärfahrzeuge und alte russische Autos da. In Batumi fällt auf, dass manche Streckenabschnitte der Straße aus großen Platten bestehen, die aus Bitumen-Betonplatten mit Moniereisen zu bestehen scheinen. Gefährlich dabei ist, dass diese Platten teilweise zerbrochen oder ausgebrochen sind und man durch Löcher fährt in denen auch noch die Eisen stecken. Glücklicherweise ist es trocken und wir müssen nicht auch noch in der Nässe drüber fahren. Auf dem Weg Richtung Poti befinden sich entlang der Straße in den Städten Gasleitungen, die in ca. 3m Höhe montiert sind und so die Versorgung der Haushalte mit Gas gewährleisten. Eine Gasleitung als Hochleitung hatte ich so zuvor auch noch nie gesehen. Wir biegen vor Poti in Richtung Osten ab und fahren auf guter Straße über Kutaissi, Sestaponi in die Berge Richtung Chaschuri. Die Straße ist sehr kurvig, schön ausgebaut und wir fahren entlang bewaldeter Berge. Nach einem geraden Stück Autobahn erreichen wir Gori , das Ziel für heute. Das Finden einer Unterkunft gestaltet sich schwierig, da Booking.com für hier nichts bereit hält und auch Google und TripAdvisor Fehlanzeige melden. Durch Fragen von Passanten erreichen wir doch noch ein Hotel, deren einzigste Gäste wir offenbar sind. Im nahegelegenen Restaurant bekommen wir noch Essen und probieren das lokale Bier und den lokalen Wein. Abendessen in Gori Gori Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-11-Rize-Gori-de.html"},{"title":"Day 10, Ordu (Turkey) - Rize (Turkey)","text":"Rize We have breakfast on the 6th floor overlooking the Black Sea. Wyspy - Hotel Ordu Wyspy - Hotel Ordu Wyspy - Hotel Ordu Wyspy - Hotel Ordu The waiter also gives us clues as to where we can find a locksmith's shop. They said, \"We are looking for you and will quickly find what you are looking for!\". Mehmet is the head of the locksmithery, which is very versatile in the production of hoes and hatchets to fences. Anyway, he has next to a forge and an air hammer also a welder. With a gibberish of English and Swabian from our side and Turkish by his side, the problem of the broken kick stand is identified beyond doubt and purposefully developed a viable solution. In addition, two flat bars are welded to the pipe for me, everything is sanded properly and while we wait for the part to cool down we are also invited by Mehmet to have tea. The highlight is that he takes no money for the repair and dismisses us with many greetings. In Germany completely unthinkable. No appointment, no work, if then at least 80, - € and signature for disclaimer. Here the world seems to be ticking normally. Works again with reinforcement Works again with reinforcement Tea time Works again with reinforcement We drive back to the hotel, pack our bikes and head east along the coastal road via Trabzon towards Rize. On the way we stop at one of the beach bars and eat excellent fish with salad on a tiny low table and very small stools. The price can not be called, because it was vanishingly small. In general, it seems that the further one goes to the east of Turkey, the prices are falling by the wayside. Fresh fish on the beach Fresh fish on the beach Fresh fish on the beach Fresh fish on the beach We can find accommodation on Booking.com in Rize , quite central with air conditioning. Rize is a quirky city with many shops, narrow streets and colorful bustle. We explore the beach promenade and find a cozy fish restaurant on the sea. Good restaurant on the Black Sea Good restaurant on the Black Sea Good restaurant on the Black Sea Good restaurant on the Black Sea Rize Rize Rize Comments can be sent by email","tags":"english","url":"/day-10-Ordu-Rize.html"},{"title":"10. Tag Ordu (Türkei) - Rize (Türkei)","text":"Wir frühstücken im 6. Stock mit Blick auf das Schwarze Meer. Ausblick vom Wyspy - Hotel Ausblick vom Wyspy - Hotel Ausblick vom Wyspy - Hotel Wyspy - Hotel Ordu Der Ober gibt uns auch noch Hinweise, wo wir eine Schlosserei finden können. Wir machen uns auf die Suche und werden schnell fündig. Mehmet heißt der Chef in der Schlosserei, die in der Herstellung von Hacken und Beilen bis hin zu Zäunen sehr vielseitig ist. Jedenfalls hat er neben einer Esse und einem Lufthammer auch ein Schweissgerät. Mit einem Kauderwelsch aus Englisch und Schwäbisch von unserer Seite und Türkisch von seiner Seite wird das Problem des gebrochenen Seitenständers zweifelsfrei identifiziert und zielgerichtet eine tragfähige Lösung erarbeitet. Mir Flacheisen werden zudem noch zwei Schienen an das Rohr angeschweisst, alles ordentlich verschliffen und während wir darauf warten, dass das Teil abkühlt, werden wir von Mehmet auch noch zum Tee eingeladen. Der Höhepunkt ist, dass er für die Reparatur kein Geld annimmt und uns mit vielen Grüßen entlässt. In Deutschland völlig undenkbar. Kein Termin, keine Arbeit, wenn doch dann mindestens 80,- Euro und Unterschrift für Haftungsausschluss. Hier scheint die Welt noch normal zu ticken. Mehmet in action Mehmet in action Tea time nach getaner Arbeit Funktioniert wieder mit Verstärkung Wir fahren zurück zum Hotel, packen unsere Maschinen und brechen auf gen Osten der Küstenstraße entlang über Trabzon Richtung Rize. Unterwegs halten wir an bei einem der Strandimbisse und essen hervorragenden Fisch mit Salat auf einem winzigen niedrigen Tisch und ganz kleinen Hockern. Den Preis kann man nicht nennen, da verschwindend gering. Überhaupt scheint es so, als ob, je weiter man in den Osten der Türkei kommt, die Preise zusehend verfallen. Frischen Fisch am Strand Frischen Fisch am Strand Frischen Fisch am Strand Frischen Fisch am Strand Wir finden eine Unterkunft über Booking.com in Rize , recht zentral mit Klimaanlage. Rize ist eine quirrlige Stadt mit vielen Geschäften, engen Strassen und buntem Treiben. Wir erkunden die Strandpromenade und finden ein gemütliches Fischrestaurant direkt am Meer. Gutes Restaurant am Schwarzen Meer Gutes Restaurant am Schwarzen Meer Gutes Restaurant am Schwarzen Meer Gutes Restaurant am Schwarzen Meer Rize Rize Rize Rize Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-10-Ordu-Rize-de.html"},{"title":"Day 09, Cerkes (Turkey) - Ordu (Turkey)","text":"Ordu The Hotel Akgün in Cerkes is very convenient. We pay 60 TL for a room with breakfast (about 11, - EUR). Breakfast room with patriotic equipment We find out that several maps were superimposed in Charlie's navigation system and so it came to misinformation. That had caused us to lose eachother. At 10:00 we leave again for Samsun. At first we are still relatively high at 1,000m (3,280 ft), which keeps the temperature at about 25 degrees celsius (77 F). The lower we get down, the hotter it gets. We drive on the D-100 which is an excellently developed motorway. on the road on the road on the road on the road on the road on the road on the road on the road Every now and then tea and roasted corn are offered on the roadside on small stoves with a fireplace. The traffic is very minimal. The landscape is impressive and conveys a very interesting depth with the high mountains and wide valleys. In a small village we take a break to have a drink. We listen to music and Charlie takes pictures of the preparations for the circumcision festival. family fest family fest In Gümüshacikoy we stop to have something to eat. Bekir from Germersheim, who works at Daimler in Rastatt, speaks to us and shows us where to eat and translates for us. We enjoyed eating plenty of lentil soup, kofte (small hamburger) and chicken kebab with fries and salad. We drank water and tea all for the equivalent of under 10, - € for 2! Feeling good we took to the road again, but after a 15 minute drive we realized we needed first another break and half an hour sleep on the rest area to digest all that food! Rest in Gümüshacikoy At the gas station is fueled and used the car wash. When maneuvering, Charlie's kickstand breaks off and we tie it up tentatively. washing action Continue on Samsun by the sea to Ordu, where we bill over Booking.com into the Wyspy Hotel. At the reception they give us tips where you can eat well and where necessary, where the kickstand can be welded. We take a taxi and drive out to a restaurant on the coast where we have dinner. Comments can be sent by email","tags":"english","url":"/day-09-Cerkes-Ordu.html"},{"title":"09. Tag Cerkes (Türkei) - Ordu (Türkei)","text":"Das Hotel Akgün in Cerkes ist sehr günstig. Wir zahlen 60 TL für ein Zimmer mit Frühstück (ca. 11,- EUR). Frühstücksraum mit patriotischer Ausstattung Wir finden heraus, dass sich verschiedene Karten in Charlies Navi überlagert waren und es so zu Fehlinformationen kam. Das hatte dazu geführt, dass wir uns verloren hatten. Gegen 10:00 brechen wir wieder auf in Richtung Samsun. Anfangs sind wir noch relativ hoch auf 1.000m, was die Temperatur so auf ca. 25 Grad hält. Je tiefer wir herunterkommen, desto heißer wird es. Wir fahren auf der D-100 auf hervorragend ausgebauter autobahngleicher Straße. on the road on the road on the road on the road Alte russische Dnepr in einem Dorf on the road on the road on the road on the road Hin und wieder werden am Straßenrand Tee und gerösteter Mais auf kleinen Öfen mit Kamin angeboten. Das Verkehrsaufkommen ist sehr gering. Die Landschaft ist beeindruckend und vermittelt mit den hohen Bergen und weiten Tälern eine sehr interessante Tiefe. In einem kleinen Dorf machen wir Pause um etwas zu trinken. Wir hören Musik und Charlie macht Aufnahmen von den Vorbereitungen zum Beschneidungsfest. Vorbereitung zum Fest Festakteure In Gümüshacikoy halten wir an, um etwas zu essen. Bekir aus Germersheim, der beim Daimler in Rastatt arbeitet spricht uns an und zeigt uns, wo es etwas zu essen gibt und dolmetscht für uns. Nach reichlichen Portionen Linsensuppe, Köfte (Fleischküchle) und Hühnerkebab mit Pommes und Salat, dazu Wasser und Tee für umgerechnet unter 10,- Euro sind wir pappsatt und müssen nach 15min Fahrt erst Mal Rast einlegen und ein halbes Stündchen auf dem Rastplatz schlafen. Rast in Gümüshacikoy Bei der Tankstelle wird getankt und die Waschanlage genutzt. Beim Rangieren bricht Charlies Seitenständer ab, den wir notdürftig hochbinden. Waschaktion Weiter geht es über Samsun am Meer bis nach Ordu, wo wir über Booking.com uns in das Wyspy Hotel einquartieren. An der Rezeption gibt man uns tips wo man gut essen kann und wo ggf. der Ständer geschweisst werden kann. Wir nehmen ein Taxi und fahren ein Stück raus zu einem Restaurant an der Küste, wo wir zu Abend essen. Ordu Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-09-Cerkes-Ordu-de.html"},{"title":"Day 08, Sile (Turkey) - Cerkes (Turkey)","text":"Around 10:00 we leave without trying the pool. We drive many small narrow streets with picturesque villages. In the villages there are very beautiful wooden houses, which are also partly decayed. However, there is a little insight into the architecture that was used here. On the way in the hinterland On the way in the hinterland On the way in the hinterland In Kandira we lose eachother. While I wait for Charlie in a small town, I meet Jürgen from the Kinzigtal (Germany), who is traveling alone with his motorcycle and wants to drive to Ankara. We drink tea and wait. Since Charlie is not coming, I'm on my way to look for him. Telecommunication raises some problems and so we have difficulties in communicating and arranging a common meeting place. To make matters worse, it starts to rain and it takes about 2.5 hours until we meet again. riding in the rain riding in the rain It continues on the E80 and in the small town of Cerkes we find after a short search a hotel in a central location, but without a restaurant and drinks. Right next to the hotel there is a shop that sells beer and nuts so we can take care of that. Comments can be sent by email","tags":"english","url":"/day-08-Sile-Cerkes.html"},{"title":"08. Tag Sile (Türkei) - Cerkes (Türkei)","text":"Gegen 10:00 brechen wir auf ohne den Pool ausprobiert zu haben. Wir fahren viele kleine enge Straßen mit malerischen Dörfern. In den Dörfern gibt es sehr schöne Holzhäuser, die aber auch zum Teil verfallen sind. Jedoch gibt es einen kleinen Einblick in die Architektur, die hier angewendet wurde. Alte Architektur Unterwegs im Hinterland Unterwegs im Hinterland In Kandira verlieren wir uns. Während ich auf Charlie in einem kleinen Ort warte, treffe ich Jürgen aus dem Kinzigtal, der allein mit seinem Motorrad unterwegs ist und bis nach Ankara fahren will. Wir trinken Tee und warten. Da Charlie nun doch nicht kommt, mache ich mich auf den Weg, ihn zu suchen. Die Telekommunikation wirft einige Probleme auf und so haben wir Schwierigkeiten, uns zu verständigen und einen gemeinsamen Treffpunkt zu vereinbaren. Zu allem Überfluss fängt es auch noch an zu regnen und so dauert es rund 2,5 Std. bis wir uns wieder treffen. Regenfahrt Regenfahrt Es geht weiter auf der E80 und in der kleinen Stadt Cerkes finden wir nach kurzem Suchen ein Hotel in zentraler Lage, jedoch ohne Restaurant und Getränkeausschank. Gleich neben dem Hotel gibt es jedoch einen Laden, der Bier und Nüsse verkauft und so können wir uns da versorgen. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-08-Sile-Cerkes-de.html"},{"title":"Day 07, Alexandroupolis (Greece) - Istanbul - Sile (Turkey)","text":"Sile on the Black Sea After breakfast, there are about 50km to the EU border with Turkey. At the border it looks like a military zone. Armed Greeks face armed Turks. Charlie's motorcycle will be randomly selected and x-rayed. On the highway to Istanbul I take pictures with the TomTom ActionCam while driving. I want to take it off and it flies away and gets overrun. Really stupid. Fortunately, I had previously backed up the pictures. A little rest on the way, Charlie in a gladiator suit Little nap on the machines The highway to Istanbul (15 million inhabitants) is deadly. By the way, Stuttgart fits into Instanbul about 25 times. 4 lane city highways that are permanently blocked. It is a fight for every meter. Street fighter driver mentality is the norm here. The breakdown lane is defined as a passing track. Motorcycles are the last in the hierarchy. We find a media market in Istanbul and I buy gopro4 session. Traffic madness in Istanbul We are happy to escape the traffic madness at 35+ degrees celsius (95+ F) from Istanbul and save ourselves by booking a room in the Grand Hotel in Sile on the Black Sea. It is very humid and it also rains at night. Comments can be sent by email","tags":"english","url":"/day-07-Alexandroupolis-Sile.html"},{"title":"07. Tag Alexandroupolis (Griechenland) - Istanbul - Sile (Türkei)","text":"Nach dem Frühstück sind es noch ca. 50km bis zur EU Außengrenze zur Türkei. Am Grenzfluss sieht es schon martialisch aus. Bewaffnete Griechen stehen bewaffneten Türken gegenüber. Charlies Motorrad wird wird nach dem Zufallsprinzip ausgewählt und geröntgt. Auf der Autobahn Richtung Istanbul mache ich während der Fahrt Bilder mit der TomTom ActionCam. Ich will sie ablegen und sie fliegt mir weg und wird überrollt. Echt dumm gelaufen. Glücklicherweise hatte ich zuvor die Bilder gesichert. Kleine Rast unterwegs, Charlie im Gladiatorenanzug Kleines Schläfchen auf den Maschinen Die Autobahn nach Istanbul (15 Mio. Einwohner) ist tödlich. Übrigens passt Stuttgart ungefähr 25mal in Instanbul hinein. 4 spurige Stadtautobahnen die permanent verstopft sind. Es wird um jeden Meter gekämpft. Streetfighter ist hier Programm. Standspur ist als Überholsur definiert. Motorräder sind die letzten in der Hierarchie. Wir finden einen MediaMarkt in Istanbul und ich kaufe gopro4 session. Verkehrswahnsinn in Istanbul Wir sind froh aus dem Verkehrswahnsinn bei 35+ Grad von Istanbul zu entkommen und retten uns ins GrandHotel in Sile am Schwarzen Meer. Es ist sehr schwül und regnet auch nachts. Sile am Schwarzen Meer Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-07-Alexandroupolis-Sile-de.html"},{"title":"Day 06, Struga (Macedonia) - Alexandroupolis (Greece)","text":"Alexandroupolis Hotel Drim in Struga Hotel Drim in Struga Lake Ohrid Ohrid-Lake Ohrid-Lake We take a quick breakfast and drive towards the Greek border. We have made a long stage for today and are curious if it will work out well. The road is narrow and confusing. Many trucks and buses that are difficult to pass. We drive along wooded mountains and climb to over 1,200m, which makes the temperatures very pleasant. wild horses on the road Last gas station in front of the border with cheap gas The border crossing to Greece is fast and we find well-developed roads in Greece, which allow us to move forward quickly. The closer we get to the sea, the hotter it gets and on the asphalt band it's easy 40 degrees celsius. We often stop for water and a snack. In a small village we eat Souflaki and learn from the owner that she had lived in Stuttgart and that the economic situation is still difficult in Greece. Travelling in Greece Travelling in Greece Travelling in Greece Travelling in Greece Travelling in Greece Travelling in Greece We notice that we lost an hour because the time zone has changed and we have one hour later. We accelerate again and reach Alexandroupolis around 8:00 pm and after a drive of about 600 km, not far from the Turkish border. We treat ourselves to a seaside hotel (Ramada Placa Thraki) and relax our tired bones. The hotel service tells us that she comes from Hannover (Germany) and that here the professional prospects are very limited. Ramada in Alexandroupolis Ramada in Alexandroupolis Comments can be sent by email","tags":"english","url":"/day-06-Struga-Alexandroupolis.html"},{"title":"06. Tag Struga (Mazedonien) - Alexandroupolis (Griechenland)","text":"Hotel Drim in Struga Hitel Drim in Struga Ohrid-See Ohrid-See Ohrid-See Wir nehmen noch ein schnelles Frühstück und fahren los Richtung griechischer Grenze. Wir haben uns für heute eine lange Etappe vorgenommen und sind gespannt ob es wohl klappen wird. Die Straße ist eng und unübersichtlich. Viele LKW und Busse, die schlecht zu überholen sind. Wir fahren entlang von bewaldeten Bergen und steigen auf über 1.200m empor, was die Temperaturen sehr angenehm macht. Pferde Familie auf der Straße Letzte Tankstelle vor der Grenze mit billigem Sprit Der Grenzübertritt nach Griechenland geht schnell und wir finden gut ausgebaute Straßen in Griechenland, die uns schnell vorwärts kommen lassen. Je näher wir uns dem Meer nähern desto heißer wird es und auf dem Asphaltband sind es mal locker 40 Grad. Wir machen öfters mal Rast um Wasser und einen kleinen Snack zu nehmen. In einem kleinen Dorf essen wir Souflaki und erfahren von der Wirtin, dass sie in Stuttgart gelebt hatte und die wirtschaftliche Lage nach wie vor schwierig ist in Griechenland. Unterwegs in Griechenland Unterwegs in Griechenland Unterwegs in Griechenland Unterwegs in Griechenland Unterwegs in Griechenland Unterwegs in Griechenland Wir stellen fest, dass wir eine Stunde verloren haben, da die Zeitzone gewechselt hat und wir schon eine Stunde später haben. Wir geben nochmals Gas und erreichen Alexandroupolis gegen 20:00 nach ca. 600km Fahrt, nicht weit von der türkischen Grenze entfernt. Wir gönnen uns ein Hotel am Meer (Ramada Placa Thraki) und relaxen unsere müden Knochen. Die Hotelbedienung erzählt uns, dass sie aus Hannover stammt und dass hier die beruflichen Perspektiven sehr eingeschränkt sind. Ramada in Alexandroupolis Ramada in Alexandroupolis Alexandroupolis Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-06-Struga-Alexandroupolis-de.html"},{"title":"Day 05, Tivat (Montenegro) - Struga (Macedonia)","text":"For lunch just before the border we enjoy again squid with sea views. Continue on the coastal road. I really do not have any clear expectation as to how I should imagine Albania . I remember the book 'Through the Land of Skipetars' by Karl May that I had read as a boy. Then there was Enver Hoxha , who had kept the country fairly isolated with Stone Age communism. I'm really curious to see what it looks like. The border crossing went quickly and we drive along wooded mountains, great scenery, lots of agriculture. The country is obviously in a state of optimism. There is a lot of construction and I had the impression that it is catching up with Croatia and Montenegro. In Tirane , the capital, people are fashion-conscious, they all obviously have mobile phones, typical Western European cities. Teenagers are also wired here with earplugs and smartphone, have tatoos and whiz by with their scooters through the city. The city traffic is bearable and we quickly reach the border to Macedonia . In the evening we reach Struga on Lake Ohrid and book in Hotel Drim. Comments can be sent by email","tags":"english","url":"/day-05-Tivat-Struga.html"},{"title":"05. Tag Tivat (Montenegro) - Struga (Mazedonien)","text":"Zu Mittag kurz vor der Grenze genießen wir nochmals Tintenfisch mit Meerblick. Weiter geht es auf der Küstenstraße. Ich habe wirklich keine klare Erwartung, wie ich mir Albanien vorstellen soll. Mir fällt das Buch 'Durch das Land der Skipetaren' von Karl May ein, dass ich als Junge 'mal gelesen hatte. Dann gab es noch Enver Hodscha , der das Land ziemlich isoliert gehalten hatte mit einem Steinzeitkommunismus. Ich bin wirklich gespannt, wie es nun da aussehen mag. Der Grenzübergang ging schnell vonstatten und wir fahren entlang von bewaldeten Bergen, tolle Landschaft, viel Landwirtschft. Das Land ist offensichtlich in Aufbruchstimmung. Es wird viel gebaut und der Eindruck entsteht, dass es sich in der Aufholjagd mit Kroatien und Montenegro befindet. In Tirane, der Hauptstadt, zeigen sich die Leute modebewusst, alle haben offensichtlich Handy, typische westeuropäische Großstadt. Jugendliche sind auch hier mit earplugs und smartphone verdrahtet, haben tatoos und flitzen mit Roller durch die Stadt. Der Großstadtverkehr ist erträglich und wir erreichen schnell die Grenze nach Mazedonien . Gegen Abend erreichen wir Struga am Ohridsee und buchen uns im Hotel Drim ein. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-05-Tivat-Struga-de.html"},{"title":"Day 04, Makarska (Croatia) - Tivat (Montenegro)","text":"Charly makes Nescafe and shortly after 10:00 am I make my way to Mostar in Bosnia-Herzegovina . The roads are awesome, the temperature is constantly rising, the landscape and the driving fun are terrific, the traffic is from pretty tough to 'alone in the world', the border crossing is annoying and probably useless. Arriving in Mostar, it is noticeable that there are churches and mosques. The way to the old bridge (stari most) is signposted. In front of the bridge, I am immediately greeted by self-proclaimed car park guards, who assure me to take care of my motorcycle and belongings as long as I am on my way to the bridge. The service industry is very active here. At the bridge, which is surrounded by all sorts of tourist shops, the whole world seems to have gathered. Crowds of people push themselves over the bridge and are encouraged by young men to donate, which in turn jump from the 19 meter high bridge into the underlying river, Neretva, and thus prove their courage. For centuries the bridge has been considered the symbolic bridge between East and West, not only between the world of Christianity and the Islamic world, but also between the Catholic Croats and Orthodox Serbs. The bridge was destroyed in 1993 during the Bosnian War and then rebuilt. The bridge decking is impressive and reminds me of the bridges in Venice. I enjoy the buzz for a while over an espresso and wonder how many posts per minute are sent from here to Facebook. I'm on my way to Dubrovnik and the temperature has reached 33 degrees celsius. The wind does not cool anymore and the waiting in line at the border, which I have to pass again to Croatia, becomes torture with helmet and gear. Arriving in Dubrovnik I meet Charly again, who had meanwhile viewed the old town and was bathing in the Mediterranean. We drive along the coastal road and shortly after arrive in Montenegro . Croatia is in the EU but has its own currency, the kuna, but the euro is taken everywhere. Montenegro is not in the EU but has the euro. It is also striking that both Bosnia-Herzegovina and Montenegro have EU license plates, but without a star wreath. This is how hopes are expressed. Incidentally, Croatia seems to me to be very closely connected with Germany, which is documented by the company names and brands that can be found everywhere. The road to Tivat is interrupted by a ferry, which regularly runs to offer us a welcome change. We reach Tivat on the Bay of Kotor and quickly find a nice accommodation. In the restaurant of the Waikiki Beach Resort we philosophize about life after enjoying our meal and a delicious local grape liquor called Loza We enjoy speaking with the Serbian waiter about the premature departure of the German national team at the World Cup. (Croatia plays against England semi-final tomorrow) Comments can be sent by email","tags":"english","url":"/day-04-Makarska-Tivat.html"},{"title":"04. Tag Makarska (Kroatien) - Tivat (Montenegro)","text":"Charly macht Nescafe und kurz nach 10:00 mache ich mich auf den Weg nach Mostar in Bosien-Herzegowina . Die Straßen sind super, die Temperatur steigt stetig, die Landschaft und der Fahrspaß sind grandios, der Verkehr ist von ziemlich zäh bis zu ‚bin alleine auf der Welt‘, der Grenzübergang ist lästig und vermutlich nutzlos. In Mostar angekommen fällt auf, dass es Kirchen und Moscheen gibt. Der Weg zur alten Brücke (stari most) ist ausgeschildert. Vor der Brücke werde ich gleich von selbsternannten Parkplatzwächtern in Empfang genommen, die mir versichern, auf mein Motorrad und Habseligkeiten aufzupassen, solange ich zur Brücke unterwegs bin. Die Dienstleistungsbranche ist hier eben sehr aktiv. An der Brücke, die von allerlei Touristikläden umgeben ist, scheint sich die ganze Welt versammelt zu haben. Menschenmassen schieben sich über die Brücke und werden von jungen Männern zu Spenden animiert, die im Gegenzug dann von der 19m hohen Brücke in den darunterliegenden Fluss Neretva springen und somit ihren Mut unter Beweis stellen. Die Brücke gilt seit Jahrhunderten als die symbolische Brücke zwischen Ost und West, nicht nur zwischen der Welt des Christentums und der islamischen Welt, sondern auch zwischen den katholischen Kroaten und orthodoxen Serben. Die Brücke wurde 1993 im Bosnienkrieg zerstört und danach wiederaufgebaut. Der Brückenbelag ist beeindruckend und erinnert mich an die Brücken in Venedig. Ich genieße das Treiben eine Weile bei einem Espresso und frage mich, wieviele posts wohl pro Minute von hier an Facebook geschickt werden. Ich mache mich auf den Weg Richtung Dubrovnik und die Temperatur hat inzwischen 33 Grad erreicht. Der Fahrtwind kühlt nicht mehr und das Warten in der Schlange an der Grenze, die ich nun wieder nach Kroatien passieren muss wird mit Helm und Montur zur Tortur. In Dubrovnik angekommen treffe ich Charly wieder, der sich mittlerweile die Altstadt angesehen hatte und im Mittelmeer baden war. Wir fahren der Küstenstraße entlang und erreichen kurz darauf Montenegro . Kroatien ist in der EU hat aber eine eigene Währung den Kuna, wobei der Euro aber überall genommen wird. Montenegro ist nicht in der EU hat aber den Euro. Auffällig ist auch, dass sowohl Bosien-Herzegowina als auch Montenegro EU-Autokennzeichen haben, allerdings ohne Sternenkranz. So kommen Hoffnungen zum Ausdruck. Im Übrigen scheint mir Kroatien sehr eng mit Deutschland verbunden zu sein, was durch die überall ersichtlichen Firmennamen und Marken dokumentiert wird. Die Starße nach Tivat wird von einer Fähre unterbrochen, die regelmäßig fährt uns uns eine willkommmene Abwechslung bietet. Wir erreichen Tivat an der Bucht von Kotor und finden schnell eine schöne Unterkunft. Im Restaurant vom Waikiki Beach Resort philosophieren wir nach dem Essen bei einem einheimischen Traubenschnaps Loza mit dem serbischen Ober über das vorzeitige Ausscheiden der deutschen Nationalmannschaft bei der WM. (Kroatien spielt morgen gegen England Halbfinale) Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-04-Makarska-Tivat-de.html"},{"title":"Day 03, Rijeka (Croatia) - Makarska (Croatia)","text":"At 7:30 am we are already in the street cafe directly at our accommodation and enjoy coffee and pastries. It's already 22 degrees celsius and we're figuring out today's aim. The coastal road is wonderful to drive. Many curves. In the beginning more traffic, then it gets calmer. We eat grilled octopus with potatoes and Swiss chard at lunch in a seaside restaurant. The temperatures are now about 30 degrees celcius. The road is getting darker and the population is getting thinner. At Sibenik we go on the highway to Makarska , so as not to end the day too late. We find accommodation with a sea view and enjoy the evening in an Italian restaurant with lamb chops and local beer. Comments can be sent by email","tags":"english","url":"/day-03-Rijeka-Makarska.html"},{"title":"03. Tag Rijeka (Kroatien) - Makarska (Kroatien)","text":"Gegen 7:30 sind wir schon im Straßenkaffee direkt bei unserer Unterkunft und genießen Kaffee und Gebäck. Es hat schon 22 Grad und wir knobeln die heutige Etappe aus. Die Küstenstraße ist wunderbar zu fahren. Viele Kurven. Anfangs mehr Verkehr, dann wird es ruhiger. Wir essen gegrillten Tintenfisch mit Kartoffeln und Mangold zu Mittag in einem Restaurant direkt am Meer. Die Temperaturen sind nun ca. 30 Grad. Die Straße zieht sich und die Besiedlung wird dünner. Bei Sibenik gehen wir auf die Autobahn bis Makarska , um nicht zu spät den Tag zu beenden. Wir finden eine Unterkunft mit Blick aufs Meer und genießen den Abend in einem italienischen Restaurant mit Lamm-Kotelett und lokalem Bier. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-03-Rijeka-Makarska-de.html"},{"title":"Day 02, Lahntal (Austria) - Rijeka (Croatia)","text":"Tinkering Good breakfast, nice host, he gives us a battery Flex. We have to modify the holder of the Navi. We cut around the bracket and sawed out a bit to fit the USB plug in and sealed with sealant. Grossglockner Austria Continue to the Großglockner at about 19 degrees celsius with occasional rain. Arrived at the top with only 8 degrees celsius and poor visibility. Friuli Via the Plöcken Pass we drive to Udine in Italy. The landscape Friaul is terrific. A thunderstorm overtakes us on the way to Trieste. Doomsday mood with hail and heavy rain. We get wet and drive constantly under the thunderstorm cloud. Slovenia Only a short way through Slovenia, then we are already in Croatia. Rijeka, Croatia During a break, we book an apartment in Rijeka with our mobile phone via Booking.com so we do not have to search there late at night. Once there, we drag the luggage completely wet to the third floor. It is now 10:00 pm. Kitchens in the restaurants are closed. Only McDonalds remains. Then we sit in pleasant temperatures at a street cafe and pass the day with beer and Slivovitz . Comments can be sent by email","tags":"english","url":"/day-02-Grossglockner-Rijeka.html"},{"title":"02. Tag Lahntal (Österreich) - Rijeka (Kroatien)","text":"Basteln Gutes Frühstück, netter Wirt, er gibt uns eine Akku-Flex. Wir müssen die Halterung des Navis modifizieren. Wir schneiden an der Halterung herum und sägen ein Stück heraus um den USB- Stecker einzupassen und mit Dichtungsmasse abzudichten. Großglockner Weiter geht es zum Großglockner bei ca. 19 Grad und zeitweisen Regen. Oben angekommen hat es nur noch um die 8 Grad und schlechte Sicht. Friaul Über den Plöcken-Pass geht es nach Udine in Italien. Die Landschaft Friaul ist grandios. Ein Gewitter holt uns ein auf der Strecke nach Triest. Weltuntergangsstimmung mit Hagel und Starkregen. Wir werden nass und fahren ständig unter der Gewitterwolke. Slowenien Nur ein kurzes Stück geht es durch Slowenien, dann sind wir schon in Kroatien. Rijeka In einer Pause buchen wir mit dem Handy über Booking.com ein Appartement in Rijeka , um dort nicht spät abends suchen zu müssen. Dort angekommen schleppen wir völlig durchnässt das Gepäck in den 3. Stock. Es ist mittlerweile 22:00. Küchen in den Restaurants sind zu. Bleibt uns nur noch McDonalds. Danach sitzen wir noch bei angenehmen Temperaturen im Straßenkaffee und lassen den Tag bei Bier und Sliwowitz revue passieren. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-02-Großglockner-Rijeka-de.html"},{"title":"Day 01, Departure, Stuttgart - Lahntal (Austria)","text":"Packing The preparations have already taken quite some time and in the end it is always tight schedule. Like this time, the day before I had already stowed everything in the pack and this morning came a few 'little things' and then came what had to come: The pack bag is no longer closing. So I took the one bag out of the packsack and stretched separately on the motorcycle. This goes well but now I have another separate piece of luggage, which I really wanted to avoid. Everything ready, one last picture of the odometer reading. On the way to Charlie I noticed that the right suitcase is too heavily loaded (tire iron, tools, etc.) and I already have some trouble in the curves, because the center of gravity is very high. Finally we go I arrived at Charlie's place, we drink a quick coffee and make a departure picture. That gives me a flashback right away. Same place, same motive, 11 years back, departure for our tour to St. Petersburg, Russia It goes on country roads to Bavaria and we stop in Dillingen . Navi makes problems On rural roads we continue and very soon we take a break because Charly's navigation system does not charge. We look at the electrical system and find out that the charging current is 12V for him and 5V for my device. The problem is that a new device with an old cable set was installed with him, which apparently caused the voltage converter to fall by the wayside, because it reduces the on-board voltage from 12V to 5V. We charge with external battery and USB cable and it can go on, which is only a temporary solution to our problem. At Augsburg, Germany we drive on the highway and make the route to Lahntal to Gasthof Hammerschmidt near Zell am See where we have booked a night on Booking.com The inn is a bit out of the way. We made a light meal in the room with beer and Zweigelt wine. Comments can be sent by email","tags":"english","url":"/day-01-departure.html"},{"title":"01. Tag Abfahrt, Stuttgart - Lahntal (Österreich)","text":"Packen Die Vorbereitungen gehen ja schon geraume Zeit und am Ende wird es immer eng. So auch dieses Mal. Tags zuvor hatte ich schon alles in den Packsack verstaut und heute morgen kamen noch ein paar 'Kleinigkeiten' dazu und dann kam das, was kommen musste: Der Packsack geht nicht mehr zu. Also die eine Tasche raus aus dem Packsack und separat auf das Motorrad gespannt. Geht auch aber nun habe ich ein weiteres separates Gepäckstück, was ich eigentlich vermeiden wollte. Alles fertig. Noch ein Bild vom Tachostand gemacht. Auf dem Weg zu Charlie fällt mit auf, dass der rechte Koffer zu stark beladen ist (Montiereisen, Werkzeug etc.) und ich in den Kurven schon etwas Schlagseite habe, da der Schwerpunkt sehr hoch ist. Endlich los Bei Charlie angekommen, trinken wir noch schnell einen Kaffee und machen ein Abfahrtsbild. Das gibt mir gleich einen flashback. Gleiche Stelle, gleiches Motiv, 11 Jahre zurück, Abfahrt zu unserer Tour nach St. Petersburg. Es geht über Landstraßen nach Bayern und wir machen Rast in Dillingen . Navi macht Probleme Über Landstraßen geht es weiter und sehr bald legen wir eine Pause ein, da das Navi von Charly nicht auflädt. Wir machen uns an die Elektrik ran und finden heraus, dass der Ladestrom bei ihm 12V und bei meinem Gerät 5V beträgt. Da bei ihm ein neues Gerät mit altem Kabelsatz verbaut wurde, ist scheinbar der Spannungswandler auf der Strecke geblieben, der die Bordspannung von 12V auf 5V reduziert. Wir laden mit externer Batterie und USB-Kabel auf und es kann weitergehen, wobei das nur die vorübergehende Lösung ist. Bei Augsburg fahren wir auf die Autobahn und machen Strecke bis nach Lahntal zum Gasthof Hammerschmidt in der Nähe von Zell am See. Für dort haben wir über Booking.com eine Bleibe gebucht. Da schon alles zu hat und der Gasthof etwas abgelegen ist, machen wir Vesper auf dem Zimmer mit Bier und Zweigelt. Kommentare können per email gesendet werden","tags":"deutsch","url":"/tag-01-abfahrt-de.html"},{"title":"Über uns","text":"Wir sind mittlerweile zwei ältere Herren, Karl-Heinz Dittmann (Charlie, 63) und Helmut Dittrich (Helme, 61), die schon mehrere gemeinsame Ausfahrten mit dem Motorrad unternommen haben. Karl-Heinz Dittmann (li), Helmut Dittrich (re) Vor etwa 11 Jahren sind wir nach einiger Motorradabstinenz nach St. Petersburg über die baltischen Staaten gefahren, haben uns der Türkei kurze Zeit später über die Ukraine und Russland (Sotschi-Trabzon) genähert und ein Jahr darauf, bevor der Krieg in Syrien begann, auch Syrien (Palmyra, Damaskus etc.) mit dem Motorrad bereist. Davon bekamen wir Appetit auf den Osten. Marokko hatten wir vor 5 Jahren mit dem Motorrad angegangen und endlich hat es dieses Jahr geklappt und wir sind gestartet, um mit den Motorrädern in den Osten bis zum Japanischen Meer nach Vladivostok in Russland zu fahren. Wir machen das, weil wir neugierig sind und einfach Bock darauf haben... (man wird auch nicht jünger :-) Die Maschinen sind umgebaute HPN-BMWs , beide Baujahr 1981, die mittlerweile auch schon ein paar Jahre und km auf dem Buckel haben. Die geplante Strecke Unser Plan ist es, möglichst viele Länder zu bereisen, die wir noch nicht kennen und dabei der Seidenstraße soweit wie möglich zu folgen. Die Einreise nach China wollten wir uns aufgrund der schwierigen Umstände ersparen und statt dessen noch die mongolischen Steppen durchqueren und schließlich in Vladivostok als unserem östlichsten Punkt die Reise beenden. Von dort aus werden die Motorräder dann per Schiff nach USA gebracht, wo wir in den kommenden Jahren unser Tour fortsetzen werden (USA - Mittel- und Südamerika). Die Reiseroute führt uns von Deutschland nach Österreich und dann weiter über Italien, Slowenien, Kroatien, Monte Negro, Albanien, (Nord-)Mazedonien, Griechenland, Türkei, Georgien, Aserbaidschan, Iran, Turkmenistan, Usbekistan, Tadschikistan, Kirgisistan, Kasachstan, Russland und die Mongolei erneut nach Russland, von wo aus wir wir dann zu unserem letzten Reiseziel nach Vladivostok fahren werden. Geplante Route nach Vladivostok Kommentare können per email gesendet werden","tags":"über uns","url":"/wer-sind-wir-.html"},{"title":"About us","text":"We are now two gentlemen, ripe in age, Karl-Heinz Dittmann (Charlie, 63) and Helmut Dittrich (Helme, 61), who have already made several trips together with our motorcycles throughout the years. Karl-Heinz Dittmann (left), Helmut Dittrich (right) After some motorcycle abstention in our 40s, we decided to start biking again. It all restarted about 11 years ago, when we decided to get going again. Together we drove to St. Petersburg (Russia) over the Baltic states, and thus our jouney began. Our next destination was to Turkey. A short time later we traveled around the Ukraine and went Russia (Sochi-Trabzon). We even enjoyed Syria (Palmyra, Damascus, etc.) by motorcycle and luckily got to experience it before the horrible war began. Those good experiences gave us an appetite for the East. We tackled Morocco 5 years ago with the motorcycle and finally it worked out this year to begin another great adventure together. We visioned riding the motorcycles through the eastern part of the world all the way to the Japanese Sea, to Vladivostok in Russia. We will do it, because we are curious and just go for it ... (you will not get any younger either :-) The bikes are rebuilt HPN-BMWs , both built in 1981, which meanwhile have a couple of years and miles under their hoods. The planned route Our plan is to travel to as many countries as we can and to follow the Silk Road as much as possible. We did not want to travel to China due to the difficult circumstances and instead decided to cross the Mongolian steppes and finally finish the journey in Vladivostok as our easternmost point. From there, the motorcycles are then taken by ship to the USA, where we will continue our tour in the coming years (USA - Central and South America). The itinerary takes us from Germany to Austria and then on to Italy, Slovenia, Croatia, Monte Negro, Albania, (North) Macedonia, Greece, Turkey, Georgia, Azerbaijan, Iran, Turkmenistan, Uzbekistan, Tajikistan, Kyrgyzstan, Kazakhstan, Russia and Mongolia again to Russia, from where we will travel to our last destination in Vladivostok. Planned route to Vladivostok Comments can be sent by email","tags":"about us","url":"/who-are-we-.html"},{"title":"Vorbereitungen am Motorrad","text":"Vorbereitungen am Motorrad Da schon länger außer Wechsel des Motorenöls nichts mehr an der Maschine gemacht worden war, waren einige Stunden notwendig, alles wieder in Ordnung zu bringen und sich wieder mit der Technik vertraut zu machen. Dass man zum Ausbauen der Batterie das Hinterrad und den Stoßdämpfer ausbauen muss, hatte ich zwar nicht mehr auf dem 'Schirm', aber nach guten 6 Jahren ist eine neue Batterie sicher kein Luxus. Da, um an die Getriebeölablassschraube heranzukommen auch die Abgasanlage demontiert werden musste, war das auch kein großer Mehraufwand mehr. Wenigstens hat man somit nach langer Zeit die Schrauben mal wieder gelöst und bleibt künftig vor Überraschungen verschont. Immer das Positive an der Sache sehen. Es wurden die Öle von Motor (mit Filterwechsel), Getriebe, Kardan und Hinterachsgetriebe gewechselt und dabei gleich notiert, welche Werkzeuge (Schlüsselweiten der Ring- und Gabelschlüssel) verwendet wurden. Damit soll sichergestellt werden, dass auch tatsächlich die Werkzeuge mitgenommen werden, die man braucht. So dunkel hatte ich noch in Erinnerung, dass man für den Ölfilterwechsel, das Motorlager lösen musste, um den Motor abzusenken, sonst kommt man nicht an die Innensechskanschrauben vom Ölfilterdeckel. Ventile einstellen (Einlass 0,1mm, Auslass 0,15mm hatte sich gelohnt, da diese wirklich nicht mehr gestimmt hatten. Es war tatsächlich ein deja-vu, da ich das sicher die letzten 5 Jahre nicht mehr gemacht hatte. Flash-back die alten Schrauberzeiten werden wieder präsent. Na ja, das Alter fordert seinen Tribut. Früher bin ich auf dem Boden herumgekrabbelt und heute hat man Hebebühne, Hocker mit Rollen und Montagehandschuhe (hi hi). . Auch das Vergasereinstellen war schon längere Jahre nicht mehr gemacht worden und ein Blick in das Werkstatthandbuch hatte mich gleich wieder auf die Spur gebracht. Wenn dann nach getaner Arbeit beide Zylinder wieder schön synchron das Gas annehmen ist das gleich ein erhebendes Gefühl. Die erste Probefahrt brachte dann noch einige kleine Mängel zutage, die es noch zu beheben gilt. Seitenständer muss verlängert werden, um die Maschine bei Beladung nicht zu schräg abstellen zu müssen. Gepäckträger muss noch modifiziert werden, dass die Gepäckrolle gut befestigt werden kann. Lenkkopflager hat Spiel und muss nachjustiert werden. Alle Züge schmieren. Elektrik unter dem Tank gut mit Kabelbinder befestigen und sicherstellen, dass sich die Steckverbindungen nicht lösen. Kommentare können per emil gesendet werden","tags":"deutsch","url":"/vorbereitung-am-motorrad-de.html"}]}